[
  "obsidian-git",
  "dataview",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "execute-code",
  "code-emitter",
  "obsidian-shellcommands",
  "better-export-pdf",
  "editing-toolbar",
  "quick-latex"
]